"Start voice conversation with ${applicationName}" = "${applicationName} ഉപയോഗിച്ച് ശബ്ദ സംഭാഷണം ആരംഭിക്കുക";

"New chat with ${applicationName}" = "${applicationName}-മായുള്ള പുതിയ ചാറ്റ്";

"Talk to ${applicationName}" = "${applicationName}-നോട് സംസാരിക്കുക";

"Start a new conversation with ${applicationName} using ${model}" = "${model} ഉപയോഗിച്ച് ${applicationName}-മായി പുതിയ സംഭാഷണം ആരംഭിക്കുക";

"Start a new conversation with ${applicationName}" = "${applicationName}-മായി പുതിയ സംഭാഷണം ആരംഭിക്കുക";

"New chat with ${applicationName} using ${model}" = "${model} ഉപയോഗിച്ച് ${applicationName}-മായുള്ള പുതിയ ചാറ്റ്";

"Tell ${applicationName}" = "${applicationName}-നോട് പറയുക";

"Start a new chat with ${applicationName}" = "${applicationName}-മായി ഒരു പുതിയ ചാറ്റ് തുടങ്ങുക";

"Start a new chat with ${applicationName} using ${model}" = "${model} ഉപയോഗിച്ച് ${applicationName}-മായി ഒരു പുതിയ ചാറ്റ് തുടങ്ങുക";

"Send a question to ${applicationName}" = "${applicationName}-ലേക്ക് ഒരു ചോദ്യം അയയ്ക്കുക";

"Ask ${applicationName}" = "${applicationName}-നോട് ചോദിക്കുക";

"New conversation with ${applicationName}" = "${applicationName}-മായുള്ള പുതിയ സംഭാഷണം";

"Query ${applicationName}" = "${applicationName}-നോട് ചോദിക്കുക";

"New conversation with ${applicationName} using ${model}" = "${model} ഉപയോഗിച്ച് ${applicationName}-മായുള്ള പുതിയ സംഭാഷണം";

